/* Localized kind: Album */
"Album" = "專輯";

/* Localized kind: Software */
"App" = "App";

/* Localized kind: Audio Book */
"Audio Book" = "有聲書";

/* Localized kind: Book */
"Book" = "圖書";

/* Localized kind: E-Book */
"E-Book" = "電子書";

/* Localized kind: Feature Movie
   Localized kind: Movie */
"Movie" = "電影";

/* Localized kind: Music Video */
"Music Video" = "音樂視頻";

/* Show Nothing Found Label: Nothing Found */
"Nothing Found" = "無結果";

/* Localized kind: Podcast */
"Podcast" = "播客";

/* split view master button */
"Search" = "搜索";

/* Localized kind: Song */
"Song" = "歌曲";

/* Email subject */
"Support Request" = "支持反饋";

/* Error alert: message */
"There was an error accessing the iTunes Store. Please try again." = "訪問 iTunes Store 時出現錯誤。請重新嘗試。";

/* Localized kind: TV Episode */
"TV Episode" = "電視劇";

/* Artist Name Label: Unknown */
"Unknown" = "未知";

/* Error alert: title */
"Whoops" = "糟糕";

